brew 'arping'
brew 'bash'
brew 'carthage'
brew 'cloc'
brew 'cmake'
brew 'cocot'
brew 'crystal-lang'
brew 'ctags'
brew 'dhcping'
brew 'dnstracer'
brew 'emacs'
brew 'fcrackzip'
brew 'ghc'
brew 'git'
brew 'git-flow'
brew 'go'
brew 'hub'
brew 'imagemagick'
brew 'jerm'
brew 'john'
brew 'jq'
brew 'md5sha1sum'
brew 'mecab'
brew 'mercurial'
brew 'mysql'
brew 'nginx'
brew 'ngrep'
brew 'nkf'
brew 'nmap'
brew 'node'
brew 'ocaml'
brew 'packer'
brew 'parallel'
brew 'postgresql'
brew 'python'
brew 'ragel'
brew 'rust'
brew 'screen'
brew 'socat'
brew 'sqlite'
brew 'ssh-copy-id'
brew 'tcptraceroute'
brew 'terraform'
brew 'the_silver_searcher'
brew 'tig'
brew 'tmux'
brew 'tree'
brew 'unrar'
brew 'wakeonlan'
brew 'wget'
brew 'wireshark'
brew 'xz'
brew 'youtube-dl'
brew 'zsh'
